Repository: derilinx/ckanext-odm_dataset-ext
Catalog: ckanext/odm_dataset_ext/i18n/*.po
Languages: lo

source: Title
lo: ຊື່ຫົວຂໍ້

source: URL
lo: ທີ່ຢູ່ທາງເວັບໄຊ

source: Description
lo: ລາຍລະອຽດ

source: Topics
lo: ຫົວຂໍ້

source: License
lo: ໃບອະນຸຍາດ

source: Copyright
lo: ລິຂະສິດ

source: Access and use constraints
lo: ຂໍ້ຈໍາກັດໃນການເຂົ້າເຖິງ ແລະ ການນໍາໃຊ້

source: Organization
lo: ອົງການ

source: Version
lo: ສະບັບ

source: Contact
lo: ຕິດຕໍ່

source: Language
lo: ພາສາ

source: Burmese
lo: ພາສາມຽນມ້າ

source: English
lo: ພາສາອັງກິດ

source: Khmer
lo: ພາສາກໍາປູເຈຍ

source: Lao
lo: ພາສາລາວ

source: Thai
lo: ພາສາໄທ

source: Vietnamese
lo: ພາສາຫວຽດນາມ

source: Chinese
lo: ພາສາຈີນ

source: French
lo: ພາສາຝຣັ່ງ

source: German
lo: ພາສາເຢຍລະມັນ

source: Japanese
lo: ພາສາຍີ່ປຸ່ນ

source: Korean
lo: ພາສາເກົາຫຼີ

source: Other
lo: ພາສາອື່ນ

source: Date created
lo: ວັນທີສ້າງ

source: Date uploaded
lo: ວັນທີອັບໂຫລດ

source: Date modified
lo: ວັນທີແກ້ໄຂ

source: Temporal range
lo: ຊ່ວງເວລາ

source: Geographic area (spatial range)
lo: ພື້ນທີ່ທາງດ້ານພູມສາດ (ຂອບເຂດທີ່ຕັ້ງ)

source: Global
lo: ທົ່ວໂລກ

source: ASEAN
lo: ສະມາຄົມອາຊຽນ

source: Greater Mekong Subregion (GMS)
lo: ອານຸພາກພື້ນແມ່ນໍ້າຂອງ

source: Lower Mekong Basin
lo: ອ່າງແມ່ນໍ້າຂອງຕອນລຸ່ມ

source: Lower Mekong countries
lo: ປະເທດລຸ່ມແມ່ນໍ້າຂອງ

source: Cambodia
lo: ປະເທດກໍາປູເຈຍ

source: Vietnam
lo: ປະເທດຫວຽດນາມ

source: Laos
lo: ປະເທດລາວ

source: Thailand
lo: ປະເທດໄທ

source: Myanmar
lo: ປະເທດມຽນມ້າ

source: Accuracy
lo: ຄວາມຊັດເຈນ

source: Logical Consistency
lo: ຄວາມສອດຄ່ອງຕາມເຫດຜົນ

source: Completeness
lo: ຄວາມສົມບູນ

source: Process(es)
lo: ຂະບວນການ

source: Source(s)
lo: ແຫຼ່່ງຂໍ້ມູນ

source: Metadata reference information
lo: ຂໍ້ມູນອ້າງອີງຂອງ metadata

source: Attributes
lo: ຄຸນລັກສະນະ

source: Legacy reference document
lo: ເອກະສານອ້າງອີງເກົ່າ

source: Maintainer
lo: ຜູ້ບໍາລຸງຮັກສາ

source: Maintainer email
lo: ອີເມລຂອງຜູ້ບໍາລຸງຮັກສາ

source: Name
lo: ຊື່

source: Format
lo: ຮູບແບບ

source: Resource\s languages
lo: ພາສາຂອງແຫຼ່ງຂໍ້ມູນ

source: INTERNAL USE ONLY: Select true if this record contains CSV and/or XLS resources available in the datastore.
lo: ນໍາໃຊ້ພາຍໃນເທົ່ານັ້ນ: ໃຫ້ເລືອກຖືກ ຖ້າຫາກລາຍການນີ້ມີຂໍ້ມູນທີ່ເປັນຟາຍ CSV ແລະ/ຫຼື XLS ໃນສາງຂໍ້ມູນ.​

source: Database table?
lo: ຕາຕະລາງຖານຂໍ້ມູນ

source: Unclear copyright
lo: ລິຂະສິດທີ່ບໍ່ຊັດເຈນ

source: To be determined
lo: ຍັງບໍ່ທັນໄດ້ກໍານົດເທື່ອ

source: License definitions and additional information can be found at http://opendefinition.org/
lo: ຫານິຍາມຂອງການຮັບອະນຸຍາດ ແລະ ຂໍ້ມູນເພີ່ມຕື່ມໄດ້ທີ່ http://opendefinition.org/

source: Province(s)
lo: ແຂວງ

source: Yes
lo: ແມ່ນ

source: No
lo: ບໍ່ແມ່ນ

source: Keywords
lo: ຄໍາຊັບທີ່ສໍາຄັນ

source: Name given to the dataset.
lo: ຊື່ທີ່ໃສ່ໃຫ້ຊຸດຂໍ້ມູນ

source: eg. my-dataset
lo: ຕົວຢ່າງ: my-dataset

source: Short description explaining the content and its origins.
lo: ລາຍລະອຽດໂດຍຫຍໍ້ທີ່ອະທິບາຍກ່ຽວກັບເນື້ອໃນ ແລະ ແຫຼ່ງຂອງເນື້ອໃນ

source: e.g. economy, mental health, government
lo: ເຊັ່ນ: ເສດຖະກິດ, ສຸຂະພາບທາງຈິດ, ລັດຖະບານ

source: A few sentences describing legal considerations for people who access the website and/or use its contents.
lo: ອະທິບາຍ 3-4 ປະໂຫຍກ ກ່ຽວກັບປັດໄຈທາງດ້ານກົດໝາຍ ສຳລັບຜູ້ທີ່ເຂົ້າເວັບໄຊ ແລະ/ຫຼື ນໍາໃຊ້ເນື້ອໃນຂອງເວັບໄຊ

source: Dataset"s version (eg. 1.0)
lo: ເວີຊັ້ນຂອງຊຸດຂໍ້ມູນ (ເຊັ່ນ 1.0)

source: Date the dataset was first Published by its creator.
lo: ວັນທີທີ່ຊຸດຂໍ້ມູນຖືກເຜີຍແຜ່ທໍາອິດໂດຍຜູ້ສ້າງ

source: The period of time for which the dataset is relevant (i.e. 2011-01-01:2011-12-31).
lo: ຊ່ວງເວລາທີ່ຊຸດຂໍ້ມູນນີ້ກ່ຽວຂ້ອງຢູ່ (ເຊັ່ນ 2011-01-01:2011-12-31)

source: A valid GEOJSON string describing the dataset boundaries
lo: ສຕຣິງຂອງ GEOJSON ທີ່ຖືກຕ້ອງ ທີ່ອະທິບາຍກ່ຽວກັບຂອບເຂດຂອງຊຸດຂໍ້ມູນ

source: The geographic area that the dataset is relevant to (i.e. Cambodia, Laos).
lo: ຂອບເຂດພື້ນທີ່ທາງດ້ານພູມສາດທີ່ຊຸດຂໍ້ມູນດັ່ງກ່າວກ່ຽວຂ້ອງຢູ່ (ເຊັ່ນ ກໍາປູເຈຍ, ລາວ).

source: The province(s) this dataset relates to
lo: ແຂວງທີ່ຊຸດຂໍ້ມູນນີ້ກ່ຽວຂ້ອງຢູ່

source: Issues with logical consistency in the dataset and the steps, if any, being taken to validate its content.
lo: ບັນຫາກ່ຽວກັບຄວາມສອດຄ່ອງທີ່ມີເຫດຜົນຂອງຊຸດຂໍ້ມູນ ແລະ ຂັ້ນຕອນ, ຖ້າມີ, ທີ່ໃຊ້ໃນການທົດສອບຄວາມຖືກຕ້ອງຂອງຂໍ້ມູນ

source: Brief description of the level of completeness of the dataset"s contents and the steps, if any, being taken to make the dataset more complete.
lo: ອະທິບາຍໂດຍຫຍໍ້ກ່ຽວກັບລະດັບຄວາມສົມບູນຂອງເນື້ອໃນຂອງຊຸດຂໍ້ມູນນີ້ ແລະ ຂັ້ນຕອນ, ຖ້າມີ, ທີ່ໃຊ້ເພື່ອເຮັດໃຫ້ຊຸດຂໍ້ມູນມີຄວາມສົມບູນກວ່າເກົ່າ.

source: The steps taken to acquire, aggregate, or transform any of the resources in the dataset.
lo: ຂັ້ນຕອນທີ່ໃຊ້ໃນການຮວບຮວມ, ດັດແປງ ແຫຼ່ງທີ່ມາຂອງຊຸດຂໍ້ມູນ.

source: Ordered citations for all information sources that went into producing the dataset.
lo: ລຽງລໍາດັບຂໍ້ມູນອ້າງອີງສໍາລັບແຫຼ່ງຂໍ້ມູນທັງໝົດທີ່ໃຊ້ໃນການສ້າງຊຸດຂໍ້ມູນ

source: Information about how up-to-date the metadata is and who is responsible for maintaining it.
lo: ຂໍ້ມູນກ່ຽວກັບຄວາມໃໝ່ຂອງ metadata ແລະ ຜູ້ຮັບຜິດຊອບໃນການຮັກສາ metadata ນັ້ນ

source: Details about the information content of the dataset.
lo: ລາຍລະອຽດກ່ຽວກັບເນື້ອໃນຂໍ້ມູນຂອງຊຸດຂໍ້ມູນ

source: e.g Tong_Min_Group_Engineering__21.06.2011.pdf
lo: ເຊັ່ນ Tong_Min_Group_Engineering__21.06.2011.pdf

source: eg. January 2011 Gold Prices
lo: ເຊັ່ນ ມັງກອນ 2011 ລາຄາຄໍາ

source: Some useful notes about the data
lo: ບັນທຶກທີ່ເປັນປະໂຫຍດກ່ຽວກັບຂໍ້ມູນ

source: Language(s) of the resource.
lo: ພາສາຂອງແຫຼ່ງຂໍ້ມູນ

source: Ayeyarwady
lo: ເອຢະວະດີ

source: Bago
lo: ບາໂກ

source: Chin
lo: ຊິນ

source: Kachin
lo: ກະຊິ່ນ

source: Kayah
lo: ກະຢາ

source: Kayin
lo: ກະລ່ຽງ

source: Magway
lo: ມະເກວ

source: Mandalay
lo: ມັນດາເລ

source: Mon
lo: ມອນ

source: Naypyitaw
lo: ນະຄອນຫຼວງເນປິຕໍ

source: Rakhine
lo: ຍະໄຂ່

source: Sagaing
lo: ສະກາຍ

source: Shan
lo: ຊານ

source: Tanintharyi
lo: ຕະເໜ່ງດາຢີ່ ຫຼື ຕະນາວສີ

source: Yangon
lo: ຢ້າງກຸ້ງ

source: Kampong Cham
lo: ກຳປົງຈາມ

source: Kampong Chhnang
lo: ກຳປົງຊະນັງ

source: Kampong Speu
lo: ກຳປົງສະປື

source: Kampong Thom
lo: ກຳປົງທົມ

source: Kandal
lo: ກັນດານ

source: Koh Kong
lo: ເກາະກົງ

source: Kratie
lo: ກະແຈະ

source: Mondulkiri
lo: ມົນທົນຄີຣີ

source: Pursat
lo: ໂພທິສັດ

source: Preah Vihear
lo: ເປຣຍວິເຮຍ

source: Prey Veng
lo: ເປຣຍວຽງ

source: Stung Treng
lo: ສະຕຶງແຕຣງ

source: Svay Rieng
lo: ສວາຍຣຽງ

source: Takeo
lo: ຕາແກ້ວ

source: Kampot
lo: ກຳປົດ

source: Phnom Penh
lo: ພະນົມເປນ

source: Ratanakiri
lo: ຣັດຕະນະຄີຣີ

source: Siem Reap
lo: ສຽມລຽບ

source: Banteay Meanchey
lo: ບັນເຕມຽນເຈີຍ

source: Kep
lo: ແກັບ

source: Oddar Meanchey
lo: ອໍດາຣມຽນເຈີຍ

source: Preah Sihanouk
lo: ພະສີຫານຸ

source: Battambang
lo: ພະຕະບອງ ຫຼື ບັດຕຳບອງ

source: Pailin
lo: ໄພລິນ

source: Tboung Khmum
lo: ຕະບຸງຂະມຸມ

source: Attapu
lo: ອັດຕະປື

source: Bokèo
lo: ບໍ່ແກ້ວ

source: Borikhamxai
lo: ບໍລິຄຳໄຊ

source: Champasak
lo: ຈຳປາສັກ

source: Houaphan
lo: ຫົວພັນ

source: Khammouan
lo: ຄຳມ່ວນ

source: Louang Namtha
lo: ຫຼວງນໍ້າທາ

source: Louangphabang
lo: ຫຼວງພະບາງ

source: Oudômxai
lo: ອຸດົມໄຊ

source: Phôngsali
lo: ຜົ້ງສາລີ

source: Salavan
lo: ສາລະວັນ

source: Savannakhét
lo: ສະຫວັນນະເຂດ

source: Vientiane
lo: ວຽງຈັນ

source: Vientiane [Prefecture]
lo: ນະຄອນຫຼວງວຽງຈັນ

source: Xaignabouli
lo: ໄຊຍະບູລີ

source: Xaisômboun
lo: ໄຊສົມບູນ

source: Xékong
lo: ເຊກອງ

source: Xiangkhouang
lo: ຊຽງຂວາງ

source: Amnat Charoen
lo: ອຳນາດຈະເລີນ

source: Ang Thong
lo: ອ່າງທອງ

source: Krung Thep Maha Nakhon [Bangkok]
lo: ກຸງເທບມະຫານະຄອນ (ບາງກອກ)

source: Bueng Kan
lo: ບຶງການ

source: Buri Ram
lo: ບູລີລຳ

source: Chachoengsao
lo: ສະເຊີງເຊົາ

source: Chai Nat
lo: ຊາຍນາດ

source: Chanthaburi
lo: ຈັນທະບູລີ

source: Chiang Mai
lo: ຊຽງໃໝ່

source: Chiang Rai
lo: ຊຽງຮາຍ

source: Chon Buri
lo: ຊົນບູລີ

source: Chumphon
lo: ຊຸມພອນ

source: Kalasin
lo: ກາລະສິນ

source: Kamphaeng Phet
lo: ກຳແພງເພັດ

source: Kanchanaburi
lo: ການຈະນະບູລີ

source: Khon Kaen
lo: ຂອນແກ່ນ

source: Krabi
lo: ກະບີ່

source: Lampang
lo: ລຳປາງ

source: Lamphun
lo: ລຳພຸນ

source: Loei
lo: ເລີຍ

source: Lop Buri
lo: ລົບບູລີ

source: Mae Hong Son
lo: ແມ່ຮ່ອງສອນ

source: Maha Sarakham
lo: ມະຫາສາລາຄຳ

source: Mukdahan
lo: ມຸກດາຫານ

source: Nakhon Nayok
lo: ນະຄອນນາຍົກ

source: Nakhon Pathom
lo: ນະຄອນປະຖົມ

source: Nakhon Phanom
lo: ນະຄອນພະນົມ

source: Nakhon Ratchasima
lo: ນະຄອນລາດຊະສີມາ

source: Nakhon Sawan
lo: ນະຄອນສະຫວັນ

source: Nakhon Si Thammarat
lo: ນະຄອນສີທຳມະລາດ

source: Nan
lo: ນ່ານ

source: Narathiwat
lo: ນາລາທິວາດ

source: Nong Bua Lam Phu
lo: ໜອງບົວລຳພູ

source: Nong Khai
lo: ໜອງຄາຍ

source: Nonthaburi
lo: ນົນທະບູລີ

source: Pathum Thani
lo: ປະທຸມທານີ

source: Pattani
lo: ປັດຕານີ

source: Phangnga
lo: ພັງງາ

source: Phatthalung
lo: ພັດທະລຸງ

source: Phatthaya
lo: ພັດທະຍາ

source: Phayao
lo: ພະເຍົາ

source: Phetchabun
lo: ເພັດຊະບູນ

source: Phetchaburi
lo: ເພັດຊະບູລີ

source: Phichit
lo: ພິຈິດ

source: Phitsanulok
lo: ພິສະນຸໂລກ

source: Phra Nakhon Si Ayutthaya
lo: ພະນະຄອນສີອະຍຸດທະຍາ

source: Phrae
lo: ແພ່

source: Phuket
lo: ພູເກັດ

source: Prachin Buri
lo: ປາຈິນບູລີ

source: Prachuap Khiri Khan
lo: ປະຈວບຄີລີຂັນ

source: Ranong
lo: ລະນອງ

source: Ratchaburi
lo: ລາດຊະບູລີ

source: Rayong
lo: ລະຍອງ

source: Roi Et
lo: ຮ້ອຍເອັດ

source: Sa Kaeo
lo: ສະແກ້ວ

source: Sakon Nakhon
lo: ສາກົນນະຄອນ

source: Samut Prakan
lo: ສະໝຸດປາການ

source: Samut Sakhon
lo: ສະໝຸດສາຄອນ

source: Samut Songkhram
lo: ສະໝຸດສົງຄາມ

source: Saraburi
lo: ສະລະບູລີ

source: Satun
lo: ສະຕຸນ

source: Si Sa Ket
lo: ສີສະເກດ

source: Sing Buri
lo: ສຶງບູລີ

source: Songkhla
lo: ສົງຂາ

source: Sukhothai
lo: ສຸໂຂໄທ

source: Suphan Buri
lo: ສຸພັນບູລີ

source: Surat Thani
lo: ສຸລາດທານີ

source: Surin
lo: ສຸລິນ

source: Tak
lo: ຕາກ

source: Trang
lo: ຕັງ

source: Trat
lo: ຕາດ

source: Ubon Ratchathani
lo: ອຸບົນລາຊະທານີ

source: Udon Thani
lo: ອຸດອນທານີ

source: Uthai Thani
lo: ອຸໄທທານີ

source: Uttaradit
lo: ອຸຕະຣະດິດ

source: Yala
lo: ຍະລາ

source: Yasothon
lo: ຍະໂສທອນ

source: An Giang
lo: ອານຊ່າງ

source: Ba Ria-Vung Tau
lo: ບ່າເສັຍຫວຸງເຕົ່າ

source: Bac Giang
lo: ບັກຊ່າງ

source: Bac Kan
lo: ບັກການ

source: Bac Lieu
lo: ບັກລ່ຽວ

source: Bac Ninh
lo: ບັກນິ່ງ

source: Ben Tre
lo: ເບ່ນແຈ່

source: Binh Dinh
lo: ບິ່ງດິ່ງ

source: Binh Duong
lo: ບິ່ນເຊື່ອງ

source: Binh Phuoc
lo: ບິ່ງຟຸກ

source: Binh Thuan
lo: ບິ່ງຖ້ວນ

source: Ca Mau
lo: ກາເມົ່າ

source: Can Tho
lo: ເກີ່ນເທີ່

source: Cao Bang
lo: ກ່າວບັງ

source: Da Nang
lo: ດາໜັງ

source: Dak Lak
lo: ດັກລັກ

source: Dak Nong
lo: ດັກນົງ

source: Dien Bien
lo: ດຽນບຽນ

source: Dong Nai
lo: ດົງນ່າຍ

source: Dong Thap
lo: ດົງທັບ

source: Gia Lai
lo: ຊ່າລ່າຍ

source: Ha Giang
lo: ຮ່າຊ່າງ

source: Ha Nam
lo: ຮ່ານ່າມ

source: Ha Noi
lo: ຮ່າໂນ້ຍ

source: Ha Tinh
lo: ຮ່າຕິນ

source: Hai Duong
lo: ໄຮຊຶ່ງ

source: Hai Phong
lo: ໄຮຟອງ

source: Hau Giang
lo: ໂຮ່ຊ່າງ

source: Ho Chi Minh
lo: ໂຮ່ຈິມິນ

source: Hoa Binh
lo: ຮົວບິນ

source: Hung Yen
lo: ຮູ່ງອ່ຽນ

source: Khanh Hoa
lo: ຄັ່ນຮວ່າ

source: Kien Giang
lo: ກຽນຊ່າງ

source: Kon Tum
lo: ກອນຕູມ

source: Lai Chau
lo: ລ່າຍໂຈ່ວ

source: Lam Dong
lo: ເລີ່ມດົງ

source: Lang Son
lo: ລ່າງຊ່ອນ

source: Lao Cai
lo: ຫຼາວກ່າຍ

source: Long An
lo: ລ້ອງອ່ານ

source: Nam Dinh
lo: ນ່າມດິງ

source: Nghe An
lo: ເຫງ້ອ່ານ

source: Ninh Binh
lo: ນິ່ງບິ່ງ

source: Ninh Thuan
lo: ນິ່ງຖ້ວນ

source: Phu Tho
lo: ຟູທໍ້

source: Phu Yen
lo: ຟູອ່ຽນ

source: Quang Binh
lo: ກວາງບິ່ງ

source: Quang Nam
lo: ກວາງນ່າມ

source: Quang Ngai
lo: ກວາງຫງາຍ

source: Quang Ninh
lo: ກວາງນິ່ງ

source: Quang Tri
lo: ກວາງຈິ

source: Soc Trang
lo: ຊົກຈ່າງ

source: Son La
lo: ເຊິ່ນລ່າ

source: Tay Ninh
lo: ເຕ່ນິ່ງ

source: Thai Binh
lo: ໄທບິ່ງ

source: Thai Nguyen
lo: ໄທຫງວຽນ

source: Thanh Hoa
lo: ແທັງຮວ່າ

source: Thua Thien-Hue
lo: ເທືອທຽນເຫວ້

source: Tien Giang
lo: ຕຽນຊ່າງ

source: Tra Vinh
lo: ຈາວິ່ງ

source: Tuyen Quang
lo: ຕື່ນກວ່າງ

source: Vinh Long
lo: ຫວິງລ່ອງ

source: Vinh Phuc
lo: ຫວິງຟຸກ

source: Yen Bai
lo: ອ່ຽນບ໋າຍ

source: Brunei
lo: ປະເທດບຣູໄນ

source: Christmas Island
lo: ເກາະຄຣິສມັສ

source: Cocos Islands
lo: ເກາະໂຄຄົສ

source: East timor
lo: ຕິມໍຕາເວັນອອກ

source: Lao People\s Democratic Republic
lo: ສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ

source: Philippines
lo: ຟີລິບປິນ

source: Singapore
lo: ສິງກະໂປ

source: Viet Nam
lo: ຫວຽດນາມ
